[Package]
Name=Matrix Color
Name_de=Matrixfarbe
Name_ja=色付き行列
Name_cn=色彩矩阵
Description=Matrix book template with nice palette and missing value color in image view.
Description_de=Matrixmappenvorlage mit schöner Palette und Farbe für fehlende Werte in Bildansicht.
Description_ja=パレットと欠落値色を設定したイメージビューの行列ブックテンプレートです。
Description_cn=图像视图具有漂亮调色板和缺失值颜色的矩阵工作簿模板。
ID=788
Version=1.0
Category=Normal
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.9
Pro=0
